Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkielinen_nuorten_tieto-_ja_neuvontasivusto_avautuu.html.tmx
Source language: fin
Languages: sms

source: Saamenkielinen nuorten tieto- ja neuvontasivusto avautuu
sms: Sääʹmǩiõllsaž nuõri teâtt- da vuäʹpstõs-seiddõs ävvan

source: Kolmella saamen kielellä ja suomen kielellä ilmestyvät sivut on tuottanut Saamelaiskäräjien nuorisoneuvosto.
sms: Koolmin sääʹmǩiõlin da lääʹddǩiõlin iʹlmstõõvi seeidaid lij puuʹtʼtam Sääʹmteeʹǧǧ nuõrisuåvtõs.

source: ”Iloitsemme, että pääsemme saamen kieliviikon kunniaksi avaamaan uudet sivut.
sms: ”Rämmšep, što piâssâp sääʹm ǩiõllneäʹttel cisttân ääveed ođđ seeidaid.

source: Sivuiltamme löydät muun muassa tietoa nuorisoneuvostosta ja sen toiminnasta, saamelaisnuorten tieto- ja neuvontapalveluita ja videoblogeja.
sms: Seeidain kaaunak jeäʹrbi mieʹldd teâđaid nuõrisuåvtõõzzâst da tõn tuåimmjummšest, sääʹmnuõri teâtt- da vuäʹpstõskääzzkõõzzid da videoblogid.

source: Myöhemmin pääset myös kirjoittelemaan keskustelufoorumille”, kertoo nuorisoneuvoston puheenjohtaja Risten Mustonen.
sms: Mâʹŋŋlubust piâzzak še ǩeeʹrjted saaǥǥstõõllâmfooruuʹme”, särnn nuõrisuåvtõõzz saaǥǥjååʹđteei Risten Mustonen.

source: Sivuston sisällöt on suunnattu erityisesti saamelaisnuorille.
sms: Seiddõõzz siiskõõzz liâ rajjum jeäʹrben sääʹmnuõrid.

source: Lisäksi sivuilta löytyy tietoa myös yleisesti kaikille esimerkiksi Dihtosis- tietopaketin muodossa.
sms: Lââʹssen seeidain käunnʼje teâđ še takainalla pukid ouddmiârkkân Dihtosis- teâttpaʹǩaat ååʹblǩest.

source: Sivujen teema on yhteisöllisyys.
sms: Seeidai teeʹmm lij õhttsallašvuõtt.

source: “Haluamme, että nämä sivut ovat kaikkia saamelaisnuoria varten, missä ikinä he asuvatkaan.
sms: “Haaʹleep, što täk seeid liâ puki sääʹmnuõri vääras, koʹst täättas sij juʹn jälsteʹče.

source: Toivotamme saamelaisnuoret tervetulleeksi osallistumaan myös sisällöntuotantoon tekstien, kuvien ja videoiden kautta”, Risten Mustonen kertoo.
sms: Tuäivtep sääʹmnuõrid pueʹtted tiõrvân vuässõõttâd še siiskõõzzpuuʹtʼtõʹsse teeʹksti, snimldõõǥǥi di videoi pääiʹǩ”, Risten Mustonen särnn.

source: Nuorten tieto- ja neuvontatyö on ehkäisevää nuorisotyötä, joka tarjoaa tietoa, ohjausta ja neuvontaa erilaisissa nuorten elämään liittyvissä kysymyksissä ja tilanteissa.
sms: Nuõri teâtt- da vuäʹpstõstuâjj lij cõggi nuõrituâjj, kååʹtt taʹrjjad teâđ, ohjjeem da vuäʹpstõõzz jeeʹresnallšem nuõri jeällma kuõskki kõõččmõõžžin da vueʹjjin.

source: Työmuodolla tuetaan nuorten kasvua, itsenäistymistä ja hyvinvointia ja ne perustuvat nuorten tiedon ja tuen tarpeisiin.
sms: Tuâjjmaallin tuärjjeet nuõri šõddmõõžž, jiõččsmõõvvmõõžž da pueʹrrjieʹllem da tõk vuâđđâʹvve nuõri teâđ da tuärjjõõzzi taarbid.

source: Osana sivustoa ovat myös nuorisoneuvoston uudistuneet sivut.
sms: Vueʹssen seiddõõzz liâ še nuõrisuåvtõõzz ođđnam seeid.

source: Sivustolta pysytyt tutustumaan nuorisoneuvoston toimintaan ja seuraamaan minkälaista toimintaa neuvostolla on nyt ja tulevaisuudessa.
sms: Seiddõõzzâst pââstak tobdstõõttâd nuõrisuåvtõõzz tuåimmjummša da seuʹrrjed måkam tuåimmjummuž suåvtõõzzâst lij ååʹn da pueʹttiääiʹjest.

source: Sivusto aukeaa keskiviikkona 23.10. osoitteessa www.nuor.fi .
sms: Seiddõs ävvan seärad 23.10. addrõõzzâst www.nuor.fi .

source: Tieto- ja neuvontasivustoa kehitetään jatkuvasti.
sms: Teâtt- da vuäʹpstõs-seiddõõzz viiǥǥât ooudâs čõõđ ääiʹj.

source: Otamme vastaan sisältöideoita.
sms: Väʹlddep vuâstta siiskõsjurddjid.

source: Jos sinulla on ideoita sivuston sisällöstä, ota yhteyttä hanketyöntekijäämme.
sms: Jõs tuʹst liâ jurddi seiddõõzz siiskõõzzâst, vääʹld õhttvuõđ haʹŋǩǩõstuâjjliʹžže.

source: Sivut ovat osa DigiÁrran-hanketta, joka on nuorisoneuvoston ja Aluehallintoviraston yhteistyötä.
sms: Seeid liâ vueʹss DigiÁrran-haʹŋǩǩõõzz, kååʹtt lij nuõrisuåvtõõzz da Vuʹvddvaaldâšmkonttâr õhttsažtuejj.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Kati Eriksen DigiÁrran-hanke Saamelaiskäräjät kati.eriksen(at)samediggi.fi
sms: Kati Eriksen DigiÁrran-haʹŋǩǩõs Sääʹmteʹǧǧ kati.eriksen(at)samediggi.fi
